{
	"app-title": "Center Parcs - Armband",
	"login": {
		"title": "Mein Armband einsehen",
		"connected": "Angemeldet",
		"disconnected": "Abgemeldet",
		"login": "Anmelden",
		"next": "Weiter",
		"logout": "Abmelden",
		"progress": "Anmeldung läuft…",
		"welcome": "Willkommen! Melden Sie sich an, um die Leistungen auf Ihrem Armband einzusehen.",
		"error": {
			"title": "Anmelden",
			"message": "Beim Identifizierungsversuch ist ein Fehler aufgetreten.",
			"close": "Schließen"
		},
		"subnav": {
			"scan": {
				"label": "Wie kann ich mein Armband einlesen ?"
			},
			"numero": {
				"label": "Wo finde ich meine Armbandnummer ?"
			},
			"nfc": {
				"label": "Mein Telefon ist NFC-kompatibel",
				"caption": "iPhone 7 Plus, Android je nach Modell"
			},
			"bookingid": {
				"label": "Ich verwende lieber meine Buchungsnummer"
			}
		},
		"help": {
			"scan": {
				"title": "Wie kann ich mein Armband einlesen?",
				"msg1": "Wenn Ihr Telefon NFC-kompatibel ist, können Sie Ihr Armband einlesen, um seinen Code einzugeben.",
				"msg2": "Führen Sie Ihr Telefon an Ihr Armband heran und warten Sie auf die Bestätigung Ihres Armbands."
			},
			"numero": {
				"title": "Wo finde ich meine Armbandnummer ?",
				"msg1": "Auf der Rückseite Ihres Armbands befindet sich eine 14-stellige Kennzahl.",
				"msg2": "Wir nutzen die ersten 4 und die letzten 4 Ziffern."
			},
			"bookingid": {
				"title": "Wo finde ich meine Buchungsnummer ?",
				"list": {
					"label": "Sie finden Ihre Buchungsnummer in ",
					"item1": "der nach Ihrer Buchung erhaltenen Bestätigungs-E-Mail,",
					"item2": "der App Planet Center Parcs unter „Mein Aufenthalt“ und dann „Meine Buchung“",
					"item3": "der Startseite Ihres Bereichs MyCenterParcs oder in der Rubrik „Details meiner Buchung“"
				},
				"msg": "Wenn Ihre Buchung nicht über die Webseite von Center Parcs oder das Call Center erfolgt ist, identifizieren Sie sich bitte direkt mit Ihrer Armbandnummer."
			},
			"close": "Schließen"
		},
		"uid": {
			"label": "Armbandnummer",
			"required": "Die Eingabe der Armbandnummer ist Pflicht.",
			"minlength": "Geben Sie bitte mindestens 6 Zeichen ein.",
			"unknown": "Ihre Armbandnummer konnte nicht erkannt werden."
		},
		"cottage": {
			"label": "Ferienhausnummer",
			"required": "Die Eingabe der Ferienhausnummer ist Pflicht.",
			"pattern": "Bitte geben Sie nur Ziffern ein.",
			"unknown": "Ihre Ferienhausnummer konnte nicht erkannt werden."
		}
	},
	"infos": {
		"title": "Infos",
		"presenting": "All Ihre Coupons befinden sich nun digitalisiert und zusammengefasst auf Ihrem Armband.",
		"list": {
			"lbl1": "Für alle vorab gebuchten Leistungen :",
			"msg1": "All Ihre Coupons befinden sich nun digitalisiert und zusammengefasst auf Ihrem Armband.",
			"lbl2": "Für die Leistungen Spa Deep Nature :",
			"msg2": "Denken Sie an die Planung Ihrer Pflege-Anwendung an der Rezeption des Spa",
			"lbl3": "Für Aktivitäten-Gutscheine, die im Rahmen des Angebots Early Booking verschenkt wurden",
			"msg3": "wenden Sie sich an die Rezeption des Parks für ihre Planung und Buchung"
		},
		"subscription": "Ich melde mich für die Armband-Alarme an und erhalte bei jedem Gebrauch eine E-Mail oder SMS",
		"booking": {
			"label": "Buchung Nr."
		},
		"cottage": {
			"label": "Haus Nr."
		},
		"fromto": "Vom {{begin}} bis {{end}}"
	},
	"voucher": {
		"burned": "Genutzt am",
		"expired": "Abgelaufen am"
	},
	"activities": {
		"title": "Aktivitäten",
		"available": "Meine Aktivitäten",
		"used": "Meine genutzten Aktivitäten",
		"empty": "Keine Aktivität"
	},
	"services": {
		"title": "Arrangem. & Serviceleist.",
		"available": "Meine Leistungen",
		"used": "Meine genutzten Leistungen",
		"empty": "Kein Service"
	},
	"payments": {
		"title": "Zahlungen",
		"msg": "Meine Zahlungen mit meinem Armband",
		"empty": "Keine Transaktion",
		"compensation": "Verrechnung",
		"cashless": "Cashless",
		"recreation": "Freizeit",
		"total": "Anfangsbestand",
		"available": "Zu verbrauchender Betrag",
		"debits": "Erfolgte Abbuchungen",
		"recent": "Jüngste Abbuchungen",
		"expand": "Alle Abbuchungen einsehen",
		"collapse": "Abziehen"
	},
	"footer": {
		"title": "Center Parcs",
		"conditions": "Geschäftsbedingungen",
		"privacy": "Vertraulichkeit"
	},
	"errors": {
		"invalid-form": "Ungültiges Formular",
		"technical-title": "Technischer Fehler",
		"technical-fetch-msg": "Beim Abrufen der Daten ist ein Fehler aufgetreten",
		"close": "Schließen"
	},
	"conditions": {
		"terms": "INFORMATIONEN DES HERAUSGEBERS\n Diese Seite wird herausgegeben von PV-CP DISTRIBUTION \n Aktiengesellschaft mit einem Kapital von 6 055 935 Euro\n Geschäftssitz ",
		"privacy": "Haftungsbeschränkung und Haftungsausschlüsse PV-CP DISTRIBUTION verpflichtet sich, besondere Sorgfalt auf die Richtigkeit der über die Website übermittelten Informationen zu verwenden, insbesondere bezüglich der Angaben zu den Produkten und Preisen, und die Website regelmäßig zu aktualisieren. Dennoch können die Informationen Fehler enthalten oder es fehlen Informationen, dies vor allem aufgrund von typografischen oder Layout-Fehlern. Wenn Sie Fehler bemerken, lassen Sie es uns bitte wissen, damit wir die notwendigen Korrekturen durchführen können. PV-CP DISTRIBUTION behält sich das Recht vor, nach eigenem Ermessen Bestandteile der Website zu ändern. Im Rahmen der Regeln für die Aktualisierung und Optimierung der Website entscheidet PV-CP DISTRIBUTION möglicherweise, diese Bedingungen zu ändern. Mit einem Datum versehene Informationen, die auf der Website veröffentlicht werden, gelten nur für das angegebene Datum. So behält sich PV-CP DISTRIBUTION das Recht vor, irgendeines oder alle ihrer Angebote im Internet ohne Vorankündigung zu beenden. Außerdem stellen die auf der Website angebotenen Informationen, Produkte oder Dienstleistungen weder eine Akquisetätigkeit noch eine Kundenwerbung durch PV-CP DISTRIBUTION gegenüber irgendjemandem für ihre Nutzung in geografischen Gebieten dar, in denen die Bereitstellung der genannten Informationen, Produkte und Dienstleistungen gesetzlich verboten ist. PV-CP DISTRIBUTION kann weder einen ununterbrochenen Zugang zur Website noch eine vollständige Fehlerfreiheit garantieren. Es kann passieren, dass der Service aufgrund von Wartungs- oder Reparaturproblemen oder als Folge von technischen Schwierigkeiten, einer Störung bei der Internetverbindung oder aufgrund von anderen unvorhergesehenen Problemen unterbrochen ist. Ebenso haftet PV-CP DISTRIBUTION nicht für Verzögerungen, Schwierigkeiten bei der Nutzung oder die Inkompatibilität zwischen der Website und den Dateien, Ihrem Browser oder jedem anderen Programm für den Zugriff auf die Website."
	}
}