{
	"app-title": "Center Parcs - Armband",
	"login": {
		"title": "Mijn armband raadplegen",
		"connected": "Ingelogd",
		"disconnected": "Uitgelogd",
		"login": "Inloggen",
		"next": "Ga verder",
		"logout": "Uitloggen",
		"progress": "Bezig met uitloggen...",
		"welcome": "Welkom! Log in om de dienstverleningen op uw armband te raadplegen.",
		"error": {
			"title": "Inloggen",
			"message": "Er is een fout opgetreden tijdens het inloggen.",
			"close": "Sluiten"
		},
		"subnav": {
			"scan": {
				"label": "Hoe kan ik mijn armband scannen ?"
			},
			"numero": {
				"label": "Waar kan ik het nummer van mijn armband vinden ?"
			},
			"nfc": {
				"label": "Mijn telefoon is NFC-compatibel",
				"caption": "iPhone 7+, Android (afhankelijk van het model)"
			},
			"bookingid": {
				"label": "Ik gebruik bij voorkeur mijn reserveringsnummer"
			}
		},
		"help": {
			"scan": {
				"title": "Hoe kan ik mijn armband scannen?",
				"msg1": "Als uw telefoon NFC-compatibel is, kunt u uw armband scannen om de code in te voeren.",
				"msg2": "Houd uw armband tegen uw telefoon en wacht op de bevestiging van de code."
			},
			"numero": {
				"title": "Waar kan ik het nummer van mijn armband vinden ?",
				"msg1": "Op de achterkant van uw armband staat een identificatiecode van 14 cijfers.",
				"msg2": "We gebruiken de 4 eerste en de 4 laatste cijfers."
			},
			"bookingid": {
				"title": "Waar kan ik mijn reserveringsnummer vinden ?",
				"list": {
					"label": "Uw reserveringsnummer staat op",
					"item1": "de bevestigingsmail die u hebt ontvangen na uw boeking.",
					"item2": "de app Planet Center Parcs in \\ Mijn verblijf \\ dan \\ Mijn reservering \"",
					"item3": "de startpagina van MyCenterParcs of de rubriek \\ Overzicht van mijn reservering \""
				},
				"msg": "Als u niet heeft geboekt via de website van Center Parcs of het callcenter, dient u rechtstreeks in te loggen met uw armbandnummer."
			},
			"close": "Sluiten"
		},
		"uid": {
			"label": "Armbandnummer",
			"required": "Het armbandnummer is vereist.",
			"minlength": "Vul minimaal 6 tekens in.",
			"unknown": "Uw armbandnummer is niet bekend."
		},
		"cottage": {
			"label": "Cottagenummer",
			"required": "Het cottagenummer is vereist.",
			"pattern": "Vul alleen cijfers in.",
			"unknown": "Uw cottagenummer is niet bekend."
		}
	},
	"infos": {
		"title": "Info.",
		"presenting": "Al uw tegoedbonnen zijn vanaf nu gedigitaliseerd en verzameld op uw armband.",
		"list": {
			"lbl1": "Voor alle vooraf geboekte dienstverleningen ",
			"msg1": "Al uw tegoedbonnen zijn vanaf nu gedigitaliseerd en verzameld op uw armband.",
			"lbl2": "Voor de diensten van Spa Deep Nature ",
			"msg2": "Vergeet niet uw behandelingen in te plannen bij de receptie van de spa.",
			"lbl3": "Voor de gratis activiteiten die worden aangeboden in het kader van de Early Booking-aanbieding ",
			"msg3": "Meld u bij de receptie van het park voor het inplannen en reserveren van deze activiteiten"
		},
		"subscription": "Ik meld me aan voor de armbandnotificaties en ontvang een e-mail of SMS voor elk gebruik",
		"booking": {
			"label": "Reserveringsnummer"
		},
		"cottage": {
			"label": "Cottagenummer"
		},
		"fromto": "Van {{begin}} tot {{end}}"
	},
	"voucher": {
		"burned": "Verbruikt op",
		"expired": "Verlopen op"
	},
	"activities": {
		"title": "Activiteiten",
		"available": "Mijn activiteiten",
		"used": "Mijn verbruikte activiteiten",
		"empty": "Geen enkele activiteit"
	},
	"services": {
		"title": "Arrangem. & Services",
		"available": "Mijn diensten",
		"used": "Mijn verbruikte diensten",
		"empty": "Geen enkele dienst"
	},
	"payments": {
		"title": "Betalingen",
		"msg": "De betalingen met mijn armband",
		"empty": "Geen enkele transactie",
		"compensation": "Compensatie",
		"cashless": "Cashless",
		"recreation": "Recreatie",
		"total": "Beginsaldo",
		"available": "Betaalsaldo",
		"debits": "Afgeschreven bedragen",
		"recent": "Recente afschrijvingen",
		"expand": "Alle afschrijvingen bekijken",
		"collapse": "Verminderen "
	},
	"footer": {
		"title": "Center Parcs",
		"conditions": "Algemene voorwaarden",
		"privacy": "Privacybeleid"
	},
	"errors": {
		"invalid-form": "Ongeldig formulier",
		"technical-title": "Technische fout",
		"technical-fetch-msg": "Er is een fout opgetreden tijdens het downloaden van de gegevens",
		"close": "Sluiten"
	},
	"conditions": {
		"terms": "INFORMATIE UITGEVER\n Deze website wordt gepubliceerd door PV-CP DISTRIBUTION \n nameloze vennootschap met een kapitaal van 6.055.935 euro\n Hoofdkantoor ",
		"privacy": "Beperking van aansprakelijkheid en uitsluiting van garantie, PV-CP DISTRIBUTION verbindt zich ertoe om er in het bijzonder op toe te zien dat de informatie op de website, met name ten aanzien van de productspecificaties en prijzen, correct is en om de website regelmatig bij te werken. Er kunnen echter onjuistheden of omissies worden geconstateerd, met name als gevolg van typefouten of fouten bij de opmaak. Indien u fouten constateert, verzoeken wij u deze te melden, zodat wij deze kunnen corrigeren. PV-CP DISTRIBUTION behoudt zich het recht voor om naar eigen inzicht onderdelen van de website aan te passen. In het kader van het actualiserings- en optimaliseringsbeleid van de website kan PV-CP DISTRIBUTION besluiten deze voorwaarden te wijzigen. Gedateerde informatie die wordt gepubliceerd op de website is alleen geldig voor de opgegeven datum. Zo behoudt PV-CP DISTRIBUTION zich het recht voor om een van of al haar internetaanbiedingen zonder voorafgaande kennisgeving te beëindigen. Bovendien vormen de aangeboden informatie, producten of diensten op de website geen uitnodiging of verzoek van PV-CP DISTRIBUTION aan wie dan ook om deze te gebruiken in geografische gebieden waar de verstrekking van bovengenoemde informatie, producten en diensten bij wet verboden is. PV-CP DISTRIBUTION kan de ononderbroken toegang tot de website noch de totale afwezigheid van fouten niet garanderen. Het kan gebeuren dat de dienst onderbroken wordt bij problemen met het onderhoud of tijdens reparaties of als gevolg van computerproblemen, een storing op internet of andere onvoorziene omstandigheden. PV-CP DISTRIBUTION is evenmin verantwoordelijk voor vertragingen, gebruiksproblemen of incompatibiliteit tussen de huidige website en bestanden, uw browser of enig ander programma voor de toegang tot de website."
	}
}